aic94xx-firmware
amplitude-soundboard-appimage
ast-firmware
davinci-resolve
docker-desktop
downgrade
edk2-ovmf-fedora
faugus-launcher
gale-bin
gpu-screen-recorder-gtk
helium-browser-bin
heroic-games-launcher-bin
hplip-plugin
invidious
jamesdsp
linux-cachyos
linux-cachyos-headers
linux-wallpaperengine-git
localsend
looking-glass
losslesscut-bin
lsfg-vk-git
matugen-bin
millennium
mullvad-vpn-dinit
netbird
oh-my-posh-git
papirus-folders
parabolic
plymouth-theme-glowing-git
plymouth-theme-hud-3-git
plymouth-theme-spin-git
plymouth-theme-tech-b-git
plymouth-theme-unrap-git
pomatez
protonplus
qogir-cursor-theme-git
qview
sgdboop-bin
spotify
sunshine-git
teamspeak
tidal-hifi
ttf-font-logos
ttf-material-design-icons-extended
ttf-material-design-icons-webfont
ttf-material-symbols-variable-git
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
ttf-symbola
twingate
upd72020x-fw
upscayl-bin
ventoy-bin
vesktop
vortex
vrrtest-git
wd719x-firmware
xwaylandvideobridge
yay
zen-browser-bin
zinit
