afdko
cava
cava-debug
ckb-next
denaro-debug
dfl-applications
dfl-applications-debug
dfl-applications-qt6
dfl-ipc
dfl-ipc-debug
dfl-ipc-qt6
dfl-login1
dfl-login1-debug
dfl-login1-qt6
dfl-utils
dfl-utils-debug
dfl-utils-qt6
dfl-wayqt
dfl-wayqt-debug
dfl-wayqt-qt6
docker-desktop
docker-desktop-debug
downgrade
electron25
glfw-wayland-minecraft-libdecoration
glfw-wayland-minecraft-libdecoration-debug
greetd-qtgreet-qt6
hyprpicker
hyprpicker-debug
hyprshot
lib32-lzo
libratbag-nosystemd-git
libratbag-nosystemd-git-debug
libva-nvidia-driver-git
liquidctl-git
mingw-w64-tools
pacman-static
pacman-static-debug
phonon-qt5-mpv
phonon-qt5-mpv-debug
pomatez
pomatez-debug
prismlauncher
prismlauncher-debug
proton
protonup-qt
psautohint
python-inputs
python-steam
python-ufonormalizer
python-vdf
qogir-cursor-theme-git
qview
rofi-lbonn-wayland-git
ruby-clocale
ruby-colorls
ruby-filesize
spotify
spotifywm-git
spotifywm-git-debug
swww
swww-debug
ttf-font-logos
ttf-material-design-icons-extended
ttf-material-design-icons-webfont
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
ttf-symbola
vscodium-bin
vscodium-bin-debug
webcord
yay
yay-debug
zsh-theme-powerlevel10k-git
