adobe-source-sans-fonts
archlinux-keyring
archlinux-xdg-menu
arduino-language-server
aubio
audacity
awww
base
base-devel
bluez-dinit
bluez-utils
breeze
breeze-gtk
brightnessctl
btop
btrfs-assistant
calf
catfish
cava
chrony-dinit
cliphist
clonezilla
cmake
cosmic-greeter
cpio
cronie-dinit
dart
dart-sass
ddcutil
dinit
dmidecode
dnsmasq
dnsmasq-dinit
doxygen
dunst
dust
easyeffects
ebook-tools
efibootmgr
element-desktop
elisa
elogind-dinit
exfat-utils
fastfetch
ffmpegthumbnailer
ffmpegthumbs
flatpak
freerdp
gamemodeswitch
gamescope
gdb
genact
gendesk
gimp
git
glaze
glfw
glibc
gnome-keyring
go
gpu-screen-recorder
gpu-screen-recorder-notification
gpu-screen-recorder-ui
gradle
greetd-dinit
greetd-gtkgreet
grim
grub
grub-btrfs
gtksourceview3
gtksourceview5
gutenprint
gvfs
gvfs-afc
gvfs-mtp
gvfs-nfs
gvfs-smb
hdparm
hplip
htop
hyprshot
ifuse
jdk-openjdk
jre17-openjdk
kde-cli-tools
kitty
kvantum
lact
less
lib32-gamemode
lib32-glibc
lib32-libdbusmenu-gtk3
lib32-libffi
lib32-udev
lib32-vkd3d
lib32-vulkan-radeon
libdisplay-info
libliftoff
libreoffice-fresh
libspng
libva
libvdpau-va-gl
libvirt-dinit
libzip
linux
linux-firmware
linux-firmware-qlogic
linux-headers
linux-zen
linux-zen-headers
liquidctl
lsp-plugins-lv2
man-db
man-pages
mangohud
mda.lv2
meson
moonlight-qt
mpv
mpv-mpris
mullvad-vpn
mullvad-vpn-daemon
muparser
netstat-nat
networkmanager
networkmanager-dinit
newsflash
ninja
nm-connection-editor
noise-suppression-for-voice
noto-fonts-emoji
nvme-cli
nvtop
nwg-displays
nwg-look
obsidian
ocean-sound-theme
okular
openrgb
openssh-dinit
otf-font-awesome
pacman-static
papirus-icon-theme
piper
pipewire-alsa
pipewire-dinit
pipewire-libcamera
pipewire-pulse
pipewire-pulse-dinit
pipewire-v4l2
plymouth
plymouth-kcm
polkit-gnome
prismlauncher
pugixml
python-pywal
qalculate-gtk
qbittorrent
qemu-full
qogir-icon-theme
qpwgraph
qt5-wayland
qt5ct
qt6ct
quickshell
radeontop
ranger
rate-mirrors
reflector
rofi
rofi-emoji
rustdesk
sassc
satty
sdbus-cpp
sdl2-compat
seatd
signal-desktop
slurp
snap-pac
snapper
socat
speech-dispatcher
steam
stow
swappy
swtpm
syncthing
syncthing-dinit
thunar
thunar-volman
thunderbird
timeshift
tomlplusplus
tpm2-tools
ttf-jetbrains-mono
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
ttf-profont-nerd
ttf-roboto
tumbler
ufw
umu-launcher
unzip
vim
virt-manager
virt-viewer
vkd3d
vulkan-radeon
vulkan-tools
waybar
waydroid
wayland-protocols
webrtc-audio-processing
wev
wget
winetricks
wireguard-dinit
wireguard-tools
wireplumber-dinit
woff2-font-awesome
xdg-dbus-proxy
xdg-desktop-portal
xdg-desktop-portal-gtk
xorg-xinput
xorg-xwayland
yt-dlp
zam-plugins-lv2
zed
zoxide
zsh
zsh-autosuggestions
zsh-completions
zsh-doc
zsh-syntax-highlighting
