archlinux-keyring
base
base-devel
breeze
breeze-gtk
btop
cava
chrony-dinit
ckb-next
cliphist
clonezilla
cmake
cpio
dhcpcd-dinit
dinit
docker-desktop
dolphin
downgrade
dunst
efibootmgr
elogind-dinit
firefox
gdb
genact
git
glfw-wayland-minecraft-libdecoration
go
greetd
greetd-dinit
greetd-qtgreet-qt6
grim
grub
gutenprint
helvum
hplip
hyprpicker
hyprshot
jre-openjdk
kdeconnect
kitty
kvantum
less
lib32-libffi
lib32-nvidia-utils
libdisplay-info
libliftoff
libratbag-nosystemd-git
libreoffice-fresh
libva
libva-nvidia-driver-git
libvirt-dinit
linux
linux-firmware
linux-headers
liquidctl-git
lutris
man-db
man-pages
mangohud
meson
mpv
neofetch
netstat-nat
newsflash
ninja
noto-fonts-emoji
nvidia-open-dkms
nvidia-settings
nvidia-utils-dinit
nwg-look
obsidian
okular
otf-font-awesome
pacman-static
papirus-icon-theme
phonon-qt5-mpv
piper
pipewire-alsa
pipewire-pulse
polkit-kde-agent
pomatez
prismlauncher
proton
protonup-qt
python-pywal
qemu-full
qogir-cursor-theme-git
qogir-icon-theme
qpwgraph
qt5-wayland
qt5ct
qt6ct
qview
reflector
rofi-lbonn-wayland-git
ruby-colorls
seatd
signal-desktop
slurp
speech-dispatcher
spotify
spotifywm-git
steam
stow
swww
syncthing
thunderbird
timeshift
tomlplusplus
ttf-font-awesome
ttf-font-logos
ttf-material-design-icons-extended
ttf-material-design-icons-webfont
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
ttf-nerd-fonts-symbols
ttf-roboto
ttf-symbola
ufw
unzip
vim
virt-manager
virt-viewer
vscodium-bin
vulkan-tools
waybar
wayland-protocols
webcord
wev
wf-recorder
wget
xdg-dbus-proxy
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xorg-xinput
xorg-xwayland
xwaylandvideobridge
yay
zsh
zsh-autosuggestions
zsh-completions
zsh-doc
zsh-syntax-highlighting
zsh-theme-powerlevel10k-git
